tap 'caskroom/cask'
tap 'caskroom/homebrew-versions'
tap 'homebrew/brewdler'
brew 'peco'
brew 'tmux'
brew 'tig'
brew 'wget'
brew 'curl'
brew 'tree'
brew 'zsh'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-binstubs'
brew 'go'
brew 'homebrew/cask/brew-cask'
cask 'dropbox'
cask 'dockertoolbox'
cask 'github-desktop'
cask 'google-chrome'
cask 'google-japanese-ime'
cask 'iterm2'
cask 'karabiner'
cask 'rubymine'
cask 'skitch'
cask 'slack'
cask 'virtualbox'
cask 'vagrant'
cask 'firefox-ja'
cask 'bettertouchtool'
cask 'clipmenu'
cask 'dash'
